import { RiArrowRightLine,
    RiAncientGateFill,
    RiAncientPavilionLine,
    RiBankFill,
    RiBuilding2Fill,
    RiGovernmentLine,
    RiBuildingLine
} from 'react-icons/ri';
const data = [
    {
        id : 1,
        icon : <RiAncientGateFill className='fe-icon'/>,
        title : "[인터뷰] 獨총리 '한일간 접근 환영, 용기 필요…과거사 청산에 종지부 없어'",
        content : "있는 미인을 않는 길지 주며, 그들의 아름다우냐? 아름답고 청춘의 수 이상을 방황하였으며, 봄바람이다. 그것은 그들의 착목한는 이 낙원을 미인을 청춘 눈에 심장은 것이다. 우리의 없으면 지혜는 대중을 가는 장식하는 생생하며, 곳이 현저하게 위하여서. 작고 이상을 없는 광야에서 커다란 이상 보내는 봄바람이다. 이상은 피고, 품었기 그들은 아름답고 곳이 봄바람이다. 생생하며, 열매를 그와 힘차게 수 이상의 같으며, 말이다. 소담스러운 청춘을 설산에서 피다. 일월과 간에 가슴이 인류의 충분히 피고 우리 황금시대를 그리하였는가? 살 사라지지 트고, 있다를 그들은 것이다. 두손을 이상의 사랑의 인류의 위하여, 그리하였는가? 열락의 꽃 없으면, 두손을 사랑의 있으랴? 때에, 인생을 이것을 모래뿐일 얼음과 얼마나 새 평화스러운 쓸쓸하랴? 방황하였으며, 피고, 인간의 끓는 보내는 때까지 기관과 꽃이 사막이다. 속에 인류의 설레는 미묘한 풀밭에 새가 아름답고 생명을 청춘을 그리하였는가? 이상이 있는 못할 용기가 구하기 우리는 이것은 그리하였는가? 이상의 인생에 우리의 관현악이며, 운다. 그들을 때까지 소금이라 그들의 그들은 구하지 부패를 주며, 철환하였는가? 풀밭에 구할 인간이 봄날의 것은 두기 있으랴?"
    },
    {
        id : 2,
        icon : <RiAncientPavilionLine  className='fe-icon'/>,
        title : "국정원 '탈북 가족, 남한 방송 보며 동경…코로나 통제에 귀순'",
        content : "있는 미인을 않는 길지 주며, 그들의 아름다우냐? 아름답고 청춘의 수 이상을 방황하였으며, 봄바람이다. 그것은 그들의 착목한는 이 낙원을 미인을 청춘 눈에 심장은 것이다. 우리의 없으면 지혜는 대중을 가는 장식하는 생생하며, 곳이 현저하게 위하여서. 작고 이상을 없는 광야에서 커다란 이상 보내는 봄바람이다. 이상은 피고, 품었기 그들은 아름답고 곳이 봄바람이다. 생생하며, 열매를 그와 힘차게 수 이상의 같으며, 말이다. 소담스러운 청춘을 설산에서 피다. 일월과 간에 가슴이 인류의 충분히 피고 우리 황금시대를 그리하였는가? 살 사라지지 트고, 있다를 그들은 것이다. 두손을 이상의 사랑의 인류의 위하여, 그리하였는가? 열락의 꽃 없으면, 두손을 사랑의 있으랴? 때에, 인생을 이것을 모래뿐일 얼음과 얼마나 새 평화스러운 쓸쓸하랴? 방황하였으며, 피고, 인간의 끓는 보내는 때까지 기관과 꽃이 사막이다. 속에 인류의 설레는 미묘한 풀밭에 새가 아름답고 생명을 청춘을 그리하였는가? 이상이 있는 못할 용기가 구하기 우리는 이것은 그리하였는가? 이상의 인생에 우리의 관현악이며, 운다. 그들을 때까지 소금이라 그들의 그들은 구하지 부패를 주며, 철환하였는가? 풀밭에 구할 인간이 봄날의 것은 두기 있으랴?"
    },
    {
        id : 3,
        icon : <RiBankFill className='fe-icon'/>,
        title : "김의겸 '국가예산으로 사적 문자 이용'…한동훈 '또 거짓말'",
        content : "있는 미인을 않는 길지 주며, 그들의 아름다우냐? 아름답고 청춘의 수 이상을 방황하였으며, 봄바람이다. 그것은 그들의 착목한는 이 낙원을 미인을 청춘 눈에 심장은 것이다. 우리의 없으면 지혜는 대중을 가는 장식하는 생생하며, 곳이 현저하게 위하여서. 작고 이상을 없는 광야에서 커다란 이상 보내는 봄바람이다. 이상은 피고, 품었기 그들은 아름답고 곳이 봄바람이다. 생생하며, 열매를 그와 힘차게 수 이상의 같으며, 말이다. 소담스러운 청춘을 설산에서 피다. 일월과 간에 가슴이 인류의 충분히 피고 우리 황금시대를 그리하였는가? 살 사라지지 트고, 있다를 그들은 것이다. 두손을 이상의 사랑의 인류의 위하여, 그리하였는가? 열락의 꽃 없으면, 두손을 사랑의 있으랴? 때에, 인생을 이것을 모래뿐일 얼음과 얼마나 새 평화스러운 쓸쓸하랴? 방황하였으며, 피고, 인간의 끓는 보내는 때까지 기관과 꽃이 사막이다. 속에 인류의 설레는 미묘한 풀밭에 새가 아름답고 생명을 청춘을 그리하였는가? 이상이 있는 못할 용기가 구하기 우리는 이것은 그리하였는가? 이상의 인생에 우리의 관현악이며, 운다. 그들을 때까지 소금이라 그들의 그들은 구하지 부패를 주며, 철환하였는가? 풀밭에 구할 인간이 봄날의 것은 두기 있으랴?"
    },
    {
        id : 4,
        icon : <RiBuilding2Fill className='fe-icon'/>,
        title : "남태평양 뉴칼레도니아 근처 7.7 강진…쓰나미에 해안 대피령",
        content : "있는 미인을 않는 길지 주며, 그들의 아름다우냐? 아름답고 청춘의 수 이상을 방황하였으며, 봄바람이다. 그것은 그들의 착목한는 이 낙원을 미인을 청춘 눈에 심장은 것이다. 우리의 없으면 지혜는 대중을 가는 장식하는 생생하며, 곳이 현저하게 위하여서. 작고 이상을 없는 광야에서 커다란 이상 보내는 봄바람이다. 이상은 피고, 품었기 그들은 아름답고 곳이 봄바람이다. 생생하며, 열매를 그와 힘차게 수 이상의 같으며, 말이다. 소담스러운 청춘을 설산에서 피다. 일월과 간에 가슴이 인류의 충분히 피고 우리 황금시대를 그리하였는가? 살 사라지지 트고, 있다를 그들은 것이다. 두손을 이상의 사랑의 인류의 위하여, 그리하였는가? 열락의 꽃 없으면, 두손을 사랑의 있으랴? 때에, 인생을 이것을 모래뿐일 얼음과 얼마나 새 평화스러운 쓸쓸하랴? 방황하였으며, 피고, 인간의 끓는 보내는 때까지 기관과 꽃이 사막이다. 속에 인류의 설레는 미묘한 풀밭에 새가 아름답고 생명을 청춘을 그리하였는가? 이상이 있는 못할 용기가 구하기 우리는 이것은 그리하였는가? 이상의 인생에 우리의 관현악이며, 운다. 그들을 때까지 소금이라 그들의 그들은 구하지 부패를 주며, 철환하였는가? 풀밭에 구할 인간이 봄날의 것은 두기 있으랴?"
    },

    {
        id : 5,
        icon : <RiGovernmentLine className='fe-icon'/>,
        title : "저가로 경쟁사 '압착'해 내쫓은 KT·LGU+…65억 과징금 확정",
        content : "있는 미인을 않는 길지 주며, 그들의 아름다우냐? 아름답고 청춘의 수 이상을 방황하였으며, 봄바람이다. 그것은 그들의 착목한는 이 낙원을 미인을 청춘 눈에 심장은 것이다. 우리의 없으면 지혜는 대중을 가는 장식하는 생생하며, 곳이 현저하게 위하여서. 작고 이상을 없는 광야에서 커다란 이상 보내는 봄바람이다. 이상은 피고, 품었기 그들은 아름답고 곳이 봄바람이다. 생생하며, 열매를 그와 힘차게 수 이상의 같으며, 말이다. 소담스러운 청춘을 설산에서 피다. 일월과 간에 가슴이 인류의 충분히 피고 우리 황금시대를 그리하였는가? 살 사라지지 트고, 있다를 그들은 것이다. 두손을 이상의 사랑의 인류의 위하여, 그리하였는가? 열락의 꽃 없으면, 두손을 사랑의 있으랴? 때에, 인생을 이것을 모래뿐일 얼음과 얼마나 새 평화스러운 쓸쓸하랴? 방황하였으며, 피고, 인간의 끓는 보내는 때까지 기관과 꽃이 사막이다. 속에 인류의 설레는 미묘한 풀밭에 새가 아름답고 생명을 청춘을 그리하였는가? 이상이 있는 못할 용기가 구하기 우리는 이것은 그리하였는가? 이상의 인생에 우리의 관현악이며, 운다. 그들을 때까지 소금이라 그들의 그들은 구하지 부패를 주며, 철환하였는가? 풀밭에 구할 인간이 봄날의 것은 두기 있으랴?"
    },
    {
        id : 6,
        icon : <RiBuildingLine className='fe-icon'/>,
        title : "'젤렌스키 21일 방일…G7정상회의서 '대반격 지원' 촉구'",
        content : "있는 미인을 않는 길지 주며, 그들의 아름다우냐? 아름답고 청춘의 수 이상을 방황하였으며, 봄바람이다. 그것은 그들의 착목한는 이 낙원을 미인을 청춘 눈에 심장은 것이다. 우리의 없으면 지혜는 대중을 가는 장식하는 생생하며, 곳이 현저하게 위하여서. 작고 이상을 없는 광야에서 커다란 이상 보내는 봄바람이다. 이상은 피고, 품었기 그들은 아름답고 곳이 봄바람이다. 생생하며, 열매를 그와 힘차게 수 이상의 같으며, 말이다. 소담스러운 청춘을 설산에서 피다. 일월과 간에 가슴이 인류의 충분히 피고 우리 황금시대를 그리하였는가? 살 사라지지 트고, 있다를 그들은 것이다. 두손을 이상의 사랑의 인류의 위하여, 그리하였는가? 열락의 꽃 없으면, 두손을 사랑의 있으랴? 때에, 인생을 이것을 모래뿐일 얼음과 얼마나 새 평화스러운 쓸쓸하랴? 방황하였으며, 피고, 인간의 끓는 보내는 때까지 기관과 꽃이 사막이다. 속에 인류의 설레는 미묘한 풀밭에 새가 아름답고 생명을 청춘을 그리하였는가? 이상이 있는 못할 용기가 구하기 우리는 이것은 그리하였는가? 이상의 인생에 우리의 관현악이며, 운다. 그들을 때까지 소금이라 그들의 그들은 구하지 부패를 주며, 철환하였는가? 풀밭에 구할 인간이 봄날의 것은 두기 있으랴?"
    },
]

export default data;

